{"keras_version": "1.2.2", "config": [{"config": {"W_constraint": null, "W_regularizer": null, "input_dtype": "float32", "trainable": true, "init": "normal", "b_constraint": null, "activation": "relu", "batch_input_shape": [null, 6114], "input_dim": 6114, "bias": true, "b_regularizer": null, "name": "dense_10", "activity_regularizer": null, "output_dim": 75}, "class_name": "Dense"}, {"config": {"W_constraint": null, "W_regularizer": null, "trainable": true, "init": "normal", "b_constraint": null, "activation": "relu", "input_dim": 75, "bias": true, "b_regularizer": null, "name": "dense_11", "activity_regularizer": null, "output_dim": 25}, "class_name": "Dense"}, {"config": {"W_constraint": null, "W_regularizer": null, "trainable": true, "init": "normal", "b_constraint": null, "activation": "sigmoid", "input_dim": 25, "bias": true, "b_regularizer": null, "name": "dense_12", "activity_regularizer": null, "output_dim": 3}, "class_name": "Dense"}], "class_name": "Sequential"}