{"class_name": "Sequential", "config": [{"class_name": "Dense", "config": {"init": "uniform", "b_constraint": null, "activity_regularizer": null, "b_regularizer": null, "activation": "relu", "input_dim": 436, "trainable": true, "W_regularizer": null, "batch_input_shape": [null, 436], "W_constraint": null, "input_dtype": "float32", "bias": true, "output_dim": 60, "name": "dense_22"}}, {"class_name": "Dense", "config": {"output_dim": 20, "b_constraint": null, "activity_regularizer": null, "b_regularizer": null, "activation": "relu", "input_dim": 60, "trainable": true, "W_regularizer": null, "W_constraint": null, "bias": true, "init": "uniform", "name": "dense_23"}}, {"class_name": "Dense", "config": {"output_dim": 1, "b_constraint": null, "activity_regularizer": null, "b_regularizer": null, "activation": "sigmoid", "input_dim": 20, "trainable": true, "W_regularizer": null, "W_constraint": null, "bias": true, "init": "uniform", "name": "dense_24"}}], "keras_version": "1.2.2"}