[
     {
          "NAME": "Daemoen",
          "TWEET": "Pencabutan banding Ahok mendapat perhatian dr dunia. Al Jazeera mengutip UN Dakwaan thd Ahok pelanggaran HAM.  …"
     },
     {
          "NAME": "A. Syukron Amin",
          "TWEET": "Komentar teman2 ketika masuk Jakarta  \"Kaline saiki resik\" \"Kui sing mbangun Ahok yo\" \"Jejak Ahok ning Makam Priok\""
     },
     {
          "NAME": "Penjaga Villa & NKRI",
          "TWEET": "Alasan Ahok cabut bandingnya agar tidak berlanjut demo kesurupan massal. Pesannya jelas bandar sdh ogah keluar duit lagi. #LupakanAhok"
     },
     {
          "NAME": "Pemuja-Isi-Daster",
          "TWEET": "Dan siapapun yg perasaannya msh bekerja pasti jg terharu menyaksikan ekspresi serupa Bu Ahok oleh pihak lain yg bersebarangan #Sastrajendra"
     },
     {
          "NAME": "Pemuja-Isi-Daster",
          "TWEET": "Siapapun yg perasaannya masih bekerja pasti terharu menyaksikan ekspresi Bu Ahok .. #Sastrajendra"
     },
     {
          "NAME": "ILo Sanre",
          "TWEET": "Bahkan didalam penjarapun Ahok masih memikirkan kedamaian  kenyamanan warga DKI yg notabene banyak yg tidak memilih beliau. Yg tabah ya pak "
     },
     {
          "NAME": "MUHAMMAD AS HIKAM",
          "TWEET": "ADA orng nyinyir bhw pencabutan banding olh AHOK hny pencitraan. Orng itu mungkin penuh dg luka batin, benci  dengki.  KASIHAN!"
     },
     {
          "NAME": "vallen yulianto",
          "TWEET": "#AhokCabutBanding demi negri damai ahok rela dikurung 2 taon  Pahlawan!!! Salut"
     },
     {
          "NAME": "ADDIE MS",
          "TWEET": "Dari Ahok aku belajar ketulusan, kesederhanaan, keberanian, kejujuran, kepedulian, keberanian dan pengorbanan. Hang in there, Ahok."
     },
     {
          "NAME": "Teddy Gusnaidi",
          "TWEET": "28. Ahok kini bertapa, dia tidak ingin Jokowi sahabatnya dan negaranya hancur oleh para bangsat yang punya sejuta kepentingan."
     },
     {
          "NAME": "Teddy Gusnaidi",
          "TWEET": "25. Ahok tau kalau dia dibebaskan maka para oknum politisi akan memanfaatkan hal ini untuk menjatuhkan Jokowi dan hancurkan citra Jokowi."
     },
     {
          "NAME": "Teddy Gusnaidi",
          "TWEET": "24. Ahok tau kalau dia dibebaskan maka kaum radikal akan minta hak yang sama dan dijadikan isu tambahan untuk membuat kegaduhan."
     },
     {
          "NAME": "Alissa Wahid",
          "TWEET": "Menghargai keputusan dan itikad pak Ahok @basuki_btp dan keluarga. Pasti tidak mudah. Semoga menjadi kontribusi untuk kebaikan bersama."
     },
     {
          "NAME": "Rustam Ibrahim",
          "TWEET": "Ahok menerima di penjara dua tahun, tapi masyarakat dunia melihat Indonesia negara yang mengalami kemunduran dalam hal toleransi beragama"
     },
     {
          "NAME": "Mas Piyu",
          "TWEET": "Ahoker DIJAMIN Kelojotan! Buku Daftar Dugaan Korupsi Ahok DIKULITI di DPR, Amien Rais Buku Ini Berdasarkan FAKTA!  …"
     },
     {
          "NAME": "Obrianto",
          "TWEET": "\"Tuhan tetap berdaulat dan memegang kendali sejarah setiap bangsa\" ~ Basuki Tjahaja Purnama (Ahok) | 21 Mei 2017  #AhokCabutBanding"
     },
     {
          "NAME": "romli atmasasmita",
          "TWEET": "ahok cabut banding =scr hk akui pertimbangan dn putusan hakim dn terima dua tahun hukuman. trmsk akui bhw buniyani bkn penyebab masalah"
     },
     {
          "NAME": "Asep Maosul (Ciamis)",
          "TWEET": "Siapakah yg lebih suka ngumpet? Bukti terbaru @RizieqSyihabFPI masih ada di Mekah, mana buktinya klo Ahok ada di tahanan? #KamiBersamaHRS"
     },
     {
          "NAME": "Pasukan Golput",
          "TWEET": "Ibu Vero..dan bpk Basuki Tjahaja Purnama.. Kelak akan kami kabarkan ke anak cucu,klw d Jkrta prnah ada Super Hero yg sngat hebat brnama Ahok"
     },
     {
          "NAME": "goenawan mohamad",
          "TWEET": "Dari pernyataan Ahok yg dibacakan Vero, isterinya, tampak Ahok  lebih berbudi ketimbang musuh2nya. Tanpa ia perlu dipuji-puja."
     },
     {
          "NAME": "Indra adisetya",
          "TWEET": "Tuhan Yesus memberkati \" bu Vero \" pak Ahok  anak2 ! hukum cinta kasih  saling mengampuni jah lbh utama dr sglnya "
     },
     {
          "NAME": "@DESORKES",
          "TWEET": "KEKALAHAN AHOK melalui isu SARA, intimidasi massa. Bu Vero \"Demi DAMAI negeri ini, akhirnya Ahok MENGALAH  "
     },
     {
          "NAME": "Injune #HOKI",
          "TWEET": "\"Bu Vero\"  betapapun Pahitnya perjalanan ini.. ibu tidak sendiri.. Doa kami untuk Bu Vero n keluarga.. tetap kuat ya bu..🕆GBU n fam #Ahok"
     },
     {
          "NAME": "METRO TV",
          "TWEET": "Veronica Tan Menangis Bacakan Surat Ahok untuk Pendukung   "
     },
     {
          "NAME": "Mohamad Guntur Romli",
          "TWEET": "Kalau dalam iman saya, saya katakan the Lord will work out his plans for my life. (Mazmur 138 ayat 8) ~Ahok"
     },
     {
          "NAME": "Mohamad Guntur Romli",
          "TWEET": "Kita adalah orang yg beriman kpd Tuhan YME, pasti mengasihi sesama manusia, pasti menegakkan kebenaran  keadilan bagi sesama manusia ~Ahok"
     },
     {
          "NAME": "Mohamad Guntur Romli",
          "TWEET": "Saya tahu tidak mudah bg Saudara menerima kenyataan ini, apalagi saya. Tetapi saya telah belajar mengampuni dan menerima semua ini ~Ahok"
     },
     {
          "NAME": "Mohamad Guntur Romli",
          "TWEET": "\"Tuhan tetap berdaulat dan memegang kendali sejarah setiap bangsa\" ~Basuki Tjahaja Purnama (Ahok) | 21 Mei 2017"
     },
     {
          "NAME": "Liongky Tan",
          "TWEET": "Jadi orang tuh kayak Ahok.. Cari temen kayak Pak Djarot.. Cari istri kyk Bu Vero.."
     },
     {
          "NAME": "Front Perempuan Imud",
          "TWEET": "Adanya Pemimpin Non Muslim Yang Lurus Seperti Pak Ahok Sebenarnya Tamparan Bagi Pemimpin Muslim."
     },
     {
          "NAME": "Crimson Hags",
          "TWEET": "Ahok minta pendukungnya tdk unjuk rasa krn bs menyebabkan kemacetan dan menimbulkan kerugian ekonomi.   Sekali gubernur, tetap gubernur."
     },
     {
          "NAME": "阿佳Filza_Nissa  🐠",
          "TWEET": "Mulianya HATIMU Pak AHOK Ada istilah YOU MAY LOSE THE BATTLE BUT YOU WIN THE WAR  Smoga Tuhan sllu mmbrkatimu jg kluarga Pak @basuki_btp "
     },
     {
          "NAME": "Edward Suhadi",
          "TWEET": "Sy setuju berhenti demo. Akan ditunggangi, akan menguntungkan mereka. Tapi, jgn prnh brhenti bicarakan nama Ahok. Ceritakan dia ke anak2mu."
     },
     {
          "NAME": "Takviri",
          "TWEET": "sama-sama MENCABUT  Ahok MENCABUT HAK DIRI utk banding Anies MENCABUT HAK WARGA atas apa yg sudah dijanjikannya (KIP+KJP)"
     },
     {
          "NAME": "zuhairi misrawi",
          "TWEET": "Betapa luasnya hati Ahok dan besarnya cinta pada NKRI. Itulah Ahok yang saya kenal sejak 7 tahun lalu."
     },
     {
          "NAME": "Mery DT",
          "TWEET": "Dulu kata Ahok saat debat \"jangan berbohong demi jabatan gubernur.\"  But 58 didn't care tho."
     },
     {
          "NAME": "моджахеды",
          "TWEET": "BNN Sebut Saat Gubernur Ahok Ada Keterlibatan Pemprov DKI Dalam Peredaran Narkoba di Jakarta  "
     },
     {
          "NAME": "Takviri",
          "TWEET": "Ahok tdk banding karena percaya Allah pembelanya, bukan ngaku percaya Allah membela tapi kabur, ngumpet, lalu umat membelanya."
     },
     {
          "NAME": "Marhaban ya Ramadhan",
          "TWEET": "Baru brani grebek saat Ahok di bui\"@PrijantoRabbani Pesta gay sudah berlangsung 3 tahun,  inikah prestasi yg dibanggakan seorang gubernur.\""
     },
     {
          "NAME": "Garda Pribumi",
          "TWEET": "Bakal Dikuliti di DPR, Ini Buku Berisi Daftar Korupsi Ahok Yang Akan Diluncurkan  "
     },
     {
          "NAME": "Garda Pribumi",
          "TWEET": "Mengejutkan, BNN Sebut Saat Ahok Menjabat Ada Keterlibatan Pemprov DKI Dalam Peredaran Narkoba di Jakarta  "
     },
     {
          "NAME": "S~Sen( 🌓)",
          "TWEET": "Bukti keterlibatan ahok pada peredaran narkoba di DKI  @INFOBNN @TerorisSocmed @Fahrihamzah @prabowo"
     },
     {
          "NAME": "Takviri",
          "TWEET": "Ahok tdk banding krn tdk percaya pengadilan (tetap mendekam di sel) Rizieq kabur krn tdk percaya kepolisian (tetap ngumpet di luar negeri)"
     },
     {
          "NAME": "Dede Budhyarto",
          "TWEET": "Hakim yg memutus Ahok bersalah Dwiarso Budi Santiarto, Jupriyadi, Abdul Rosyad, Didik Wuryanto  I Wayan Wirjana.  *akan selalu diingat"
     },
     {
          "NAME": "Nazaruddin Sjamsudin",
          "TWEET": "Plt Gubernur DKI beserta staf membahas program pembangunan dg Gubernur DKI yg sdh diberhentikan, Ahok. Apa ini etis dan ga aneh?"
     },
     {
          "NAME": "Nazaruddin Sjamsudin",
          "TWEET": "Ga ajukan banding, berarti Ahok sdh boleh dipindahkan ke Lapas Cipinang kecuali klo KPK mau periksa dia utk kasus yg ditanganinya."
     },
     {
          "NAME": "Sangga Kuni Putra",
          "TWEET": "Perjuangan AHOK Sudah Selesai! -  "
     },
     {
          "NAME": "detikcom",
          "TWEET": "Ahok Cabut Banding, Pengacara Untuk Menghormati Umat Muslim  "
     },
     {
          "NAME": "goenawan mohamad",
          "TWEET": "Ahok tak naik banding. Tak berarti vonis hakim jadi adil.   Ahok tak ingin melihat Jkt jadi arena konflik yg berkepanjangan."
     },
     {
          "NAME": "Amaliaamel",
          "TWEET": "Sandiaga Uno jg dilaporkan Ke KPK  dugaan penipuan dan penggelapan, gimana kabarnya?  hukum hanya tajam ke Ahok, tp tumpul ke lawan2nya"
     },
     {
          "NAME": "Daemoen",
          "TWEET": "Pencabutan banding Ahok adalah mosi tak percaya pada peradilan Indonesia, dan pada elite politik Indonesia."
     },
     {
          "NAME": "Habiburokhman",
          "TWEET": "Ahok sdh kalah dan sdh batalkan banding, tapi ACTA tetap ada. Bagi sahabat yg perlu bantuan hukum terkait politik bisa japri Oom Ganteng"
     },
     {
          "NAME": "Ranan Turnip",
          "TWEET": "Ahok cabut permohonan banding? Tak ada guna memberitahu siapa kita pada yg membenci kita, karena mereka tak kan percaya apapun kebaikan kita"
     },
     {
          "NAME": "datuak mangkuto",
          "TWEET": "\"Ahok Cabut Permohonan Banding\" Setuju Pak,  drpd Melawan Mafia Peradilan Indonesia,  Dunia Akan Melihat BETAPA BOBROKNYA  PERADILAN kita "
     },
     {
          "NAME": "rocky giro",
          "TWEET": "Sang Ksatria pun mencabut banding. Mengalah bukan berarti kalah! Sungguh jiwa yang besar dan jiwa ksatria! Ahok Cabut Permohonan Banding"
     },
     {
          "NAME": "Syani_Rohezy",
          "TWEET": "Trkadang Kita Hnya Prlu Menunjukkn Integritas Bukan Menjelaskn Siapa Kita Ke Org Lain. Mgkin Itulah Alasn P Ahok Cabut Permohonan Banding"
     },
     {
          "NAME": "Mohamad Guntur Romli",
          "TWEET": "Vonis Hakim ganjil, yg cuma dijadikan dasar saksi2 pelapor  ahli2 pelapor, saksi2 fakta yg hadir dlm pidato Ahok gak dianggap"
     },
     {
          "NAME": "Negri Seterah",
          "TWEET": "Cieee..  si Ahok gk jadi Banding . Tp kok JPU gk ikutan cabut katanya dulu JPU banding karena terpidana Banding . permainan apa lagi ini ?"
     },
     {
          "NAME": "#Indonesiabersatu",
          "TWEET": "Demi NKRI Inilah negarawan sebenarnya Tak disangka tak diduga Ahok Cabut Permohonan Banding"
     },
     {
          "NAME": "Kingen",
          "TWEET": "\"Ahok Cabut Permohonan Banding\"  whatt????????  Ya,Allah kami mohonkan dalam lindunganmu pemimpin yg amanah ini."
     },
     {
          "NAME": "Ezki Suyanto",
          "TWEET": "Ahok lo keren habizzzz...lo mikirin bangsa ini...lo keren Koh..keren..speechless gue... "
     },
     {
          "NAME": "Cepot",
          "TWEET": " … Mega Dukung Ahok, Sama Saja PDIP Dukung RI Diambang Kehancuran "
     },
     {
          "NAME": "Cepot",
          "TWEET": " …!! Ahok 19.00 pulang ke rumah dan pukul 05.00 kembali ke Kantor Mako! AHOK DIPENJARA atau DIPIARA? "
     },
     {
          "NAME": "Cepot",
          "TWEET": " … Buku \"Usut Tuntas Dugaan Korupsi Ahok\" Akan Diluncurkan Di DPR "
     },
     {
          "NAME": "Cepot",
          "TWEET": " … Eep Saefulloh Posko Pemenangan Ahok Ada di Istana, Operatornya Menkopolhukam "
     },
     {
          "NAME": "kumparan",
          "TWEET": "Iklan \"Free Ahok\" dari @amnesty di koran @guardian Inggris.  "
     },
     {
          "NAME": "Bisma",
          "TWEET": "18. Ade Armando, Ulin Yusron, Gun Romli, Ahmad Sahal, Tsamara Amani, begitu nikmat digaji besar untuk membela Ahok dan menfitnah musuh2nya."
     },
     {
          "NAME": "Bisma",
          "TWEET": "1. Pilkada DKI sudah selesai, pemenangnya sudah diketuk. Ahok-Djarot harus kandas dgn perolehan suara tertinggal telak 16 dari Anies-Sandi."
     },
     {
          "NAME": "rachel maryam",
          "TWEET": "Love NKRI = Love Ahok. What?!? Saya gak sudi NKRI milik kita semua dibajak dan dikecilkan hanya sebatas utk membela \"seseorang\" oleh mereka."
     },
     {
          "NAME": "Ferry Koto",
          "TWEET": "Sy lihat Tito lah sumber masalah ketegangan dlm kasus Ahok ini menjalar jd keretakn kita berbangsa. Amputasi sumber masalahnya pak @jokowi"
     },
     {
          "NAME": " ⚖️milik 🐫 🐀?",
          "TWEET": "Dulu, dana off budget tdk pernah ada yg tahu duitnya dimakan siapa. AHOK membuatnya transparan, tiba2 ribut sok tahu  jd pahlawan kesiangan "
     },
     {
          "NAME": "#ONE",
          "TWEET": "Penjara 2 th utk Ahok ternyata tak membuat Ahoker yg kalap berhenti menghina agama  ulama. Mgkn ini krn ilusi bhw polisi akn melindungi mrk "
     },
     {
          "NAME": "PSI",
          "TWEET": "\"Kenapa saya selalu bela Pak Ahok? Karena saya lihat hatinya,\" kata Pak Djarot #Solidaritas #Justice4Ahok"
     },
     {
          "NAME": "#KitaIndonesia",
          "TWEET": "Siapapun yang mengalami ketidakadilan seperti Pak Ahok, pasti saya bela!   Djarot Saiful  #Justice4Ahok #Malam1000Cahaya #IndonesiaBangkit"
     },
     {
          "NAME": "#KitaIndonesia",
          "TWEET": "Basuki Tjahaya Purnama kirim salam, raganya ditahan tapi jiwanya bersama kita semua. Indonesia  Nana Riwayati  #Justice4Ahok"
     },
     {
          "NAME": "#KitaIndonesia",
          "TWEET": "Kalau ada yang mengganggu Pancasila, kita apakan?   @TsamaraDKI di #Malam1000Cahaya #Justice4Ahok"
     },
     {
          "NAME": "#KitaIndonesia",
          "TWEET": "Lapangan Mbah Priok mulai ramai, bersatu padu bersama Santri #Malam1000Cahaya #Justice4Ahok"
     },
     {
          "NAME": "#KitaIndonesia",
          "TWEET": "Suasana dapur di Cagar Budaya Mbah Priok, memasak Nasi Kebuli untuk #Malam1000Cahaya #Justice4Ahok "
     },
     {
          "NAME": "Effendi",
          "TWEET": "Mau bela Ahok,  bela saja.  Gak usah pakai kedok zikir.  Mau bela Ahok,  bela saja.  Gak usah pakai kedok makrifat"
     },
     {
          "NAME": "Sarah",
          "TWEET": "Sy bangga menjadi Kristen.. Dengan beriman Kristen sy harus terus siap merendahkan hati sy..   *pak Ahok is one of my idols.."
     },
     {
          "NAME": "Ambar Plural_wati",
          "TWEET": "Seorang Ahok @basuki_btp dalam Pandangan saya sudah memahami Arti Kebangkitan Nasional dengan Merubah Jakarta dalam Nuansa Pembangunan nyata"
     },
     {
          "NAME": "MUSTOFA NAHRAWARDAYA",
          "TWEET": "DULU saya kira akun cebong akan musnah setelah Ahok keok.  Ternyata dugaan saya salah.  Mereka sekarang tambah gila."
     },
     {
          "NAME": "Sahara2812",
          "TWEET": "BAGI SAYA AHOK TIDAK MENISTA ISLAM... DAN AHOK WAJIB DIBEBASKAN DARI SEGALA TUDUHAN KEJI ITU!! AYO ULAMA2 WARAS.. BANTU PAK AHOK!! #SeretBY"
     },
     {
          "NAME": "Pejuang Aswaja",
          "TWEET": "Bagaimana bisa ahoker daoat foto Firza husein di Mako Brimob sedangkan adeknya saja tdk boleh menjenguk ?"
	}
]