{"config": [{"config": {"output_dim": 60, "name": "dense_22", "trainable": true, "init": "uniform", "W_constraint": null, "batch_input_shape": [null, 420], "W_regularizer": null, "b_regularizer": null, "input_dim": 420, "activity_regularizer": null, "b_constraint": null, "activation": "relu", "input_dtype": "float32", "bias": true}, "class_name": "Dense"}, {"config": {"output_dim": 20, "name": "dense_23", "trainable": true, "init": "uniform", "W_constraint": null, "b_regularizer": null, "W_regularizer": null, "input_dim": 60, "bias": true, "b_constraint": null, "activation": "relu", "activity_regularizer": null}, "class_name": "Dense"}, {"config": {"output_dim": 1, "name": "dense_24", "trainable": true, "init": "uniform", "W_constraint": null, "b_regularizer": null, "W_regularizer": null, "input_dim": 20, "bias": true, "b_constraint": null, "activation": "sigmoid", "activity_regularizer": null}, "class_name": "Dense"}], "class_name": "Sequential", "keras_version": "1.2.2"}