{"config": [{"config": {"output_dim": 60, "name": "dense_16", "trainable": true, "init": "uniform", "W_constraint": null, "batch_input_shape": [null, 313], "W_regularizer": null, "b_regularizer": null, "input_dim": 313, "activity_regularizer": null, "b_constraint": null, "activation": "relu", "input_dtype": "float32", "bias": true}, "class_name": "Dense"}, {"config": {"output_dim": 20, "name": "dense_17", "trainable": true, "init": "uniform", "W_constraint": null, "b_regularizer": null, "W_regularizer": null, "input_dim": 60, "bias": true, "b_constraint": null, "activation": "relu", "activity_regularizer": null}, "class_name": "Dense"}, {"config": {"output_dim": 1, "name": "dense_18", "trainable": true, "init": "uniform", "W_constraint": null, "b_regularizer": null, "W_regularizer": null, "input_dim": 20, "bias": true, "b_constraint": null, "activation": "sigmoid", "activity_regularizer": null}, "class_name": "Dense"}], "class_name": "Sequential", "keras_version": "1.2.2"}