{"keras_version": "1.2.2", "class_name": "Sequential", "config": [{"class_name": "Dense", "config": {"trainable": true, "W_regularizer": null, "activity_regularizer": null, "output_dim": 60, "batch_input_shape": [null, 2573], "name": "dense_19", "W_constraint": null, "init": "normal", "activation": "relu", "input_dim": 2573, "bias": true, "b_regularizer": null, "b_constraint": null, "input_dtype": "float32"}}, {"class_name": "Dense", "config": {"trainable": true, "W_regularizer": null, "activity_regularizer": null, "output_dim": 20, "name": "dense_20", "W_constraint": null, "init": "normal", "activation": "relu", "input_dim": 60, "bias": true, "b_regularizer": null, "b_constraint": null}}, {"class_name": "Dense", "config": {"trainable": true, "W_regularizer": null, "activity_regularizer": null, "output_dim": 3, "name": "dense_21", "W_constraint": null, "init": "normal", "activation": "sigmoid", "input_dim": 20, "bias": true, "b_regularizer": null, "b_constraint": null}}]}