{"keras_version": "1.2.2", "config": [{"config": {"W_constraint": null, "trainable": true, "W_regularizer": null, "input_dim": 2218, "b_constraint": null, "bias": true, "b_regularizer": null, "output_dim": 60, "activity_regularizer": null, "batch_input_shape": [null, 2218], "input_dtype": "float32", "name": "dense_34", "activation": "relu", "init": "uniform"}, "class_name": "Dense"}, {"config": {"W_constraint": null, "trainable": true, "W_regularizer": null, "b_constraint": null, "bias": true, "b_regularizer": null, "output_dim": 20, "activity_regularizer": null, "input_dim": 60, "name": "dense_35", "activation": "relu", "init": "uniform"}, "class_name": "Dense"}, {"config": {"W_constraint": null, "trainable": true, "W_regularizer": null, "b_constraint": null, "bias": true, "b_regularizer": null, "output_dim": 1, "activity_regularizer": null, "input_dim": 20, "name": "dense_36", "activation": "sigmoid", "init": "uniform"}, "class_name": "Dense"}], "class_name": "Sequential"}