{"config": [{"config": {"b_regularizer": null, "b_constraint": null, "name": "dense_10", "batch_input_shape": [null, 2104], "input_dim": 2104, "activity_regularizer": null, "init": "uniform", "output_dim": 60, "bias": true, "input_dtype": "float32", "W_constraint": null, "W_regularizer": null, "activation": "relu", "trainable": true}, "class_name": "Dense"}, {"config": {"b_regularizer": null, "b_constraint": null, "name": "dense_11", "input_dim": 60, "activity_regularizer": null, "init": "uniform", "output_dim": 20, "bias": true, "W_constraint": null, "W_regularizer": null, "activation": "relu", "trainable": true}, "class_name": "Dense"}, {"config": {"b_regularizer": null, "b_constraint": null, "name": "dense_12", "input_dim": 20, "activity_regularizer": null, "init": "uniform", "output_dim": 1, "bias": true, "W_constraint": null, "W_regularizer": null, "activation": "sigmoid", "trainable": true}, "class_name": "Dense"}], "class_name": "Sequential", "keras_version": "1.2.2"}